define( function(){
    return {
        hint1:'Проходите через шлюз, чтобы вылететь в космос'
        ,hint2:'Удерживайте пробел, чтобы держаться за корпус модуля'
        ,hint3:'Используй стрелки чтобы двигаться вдоль корпуса'
        ,hint4:'Ты нашёл угол'
        ,hint5:'Вы можете двигаться быстрее, если оттолкнётесь от корпуса. Для этого отпустите пробел и выберите направление'
        ,hint6:'Вы не улетите в открытый космос, если крепко держитесь'
        ,outro: 'Вы нашли спасательный корабль и теперь возвращаетесь домой. \n\nКонец.'
        ,gameSaved: "Игра сохранена"
    }
})


