define( function(){
    return {
        hint1:'Проходите через шлюз, чтобы вылететь в космос'
        ,hint2:'Удерживайте пробел, чтобы держаться за корпус модуля'
        ,hint3:'Используй стрелки чтобы двигаться вдоль корпуса'
        ,hint4:'Ты нашёл угол'
        ,hint5:'Вы можете двигаться быстрее, если оттолкнётесь от корпуса. Для этого отпустите пробел и выберите направление'
        ,hint6:'Вы не улетите в открытый космос, если крепко держитесь'
        ,hint7: "Здесь довольно уютно"
        ,hint8: "Найдите спасательный корабль"
        ,hint9: "Корабль сломан"
        ,outro: 'Вы нашли спасательный корабль и теперь возвращаетесь домой. \n\nКонец.'
        ,t1: "Полезная информация из терминала: 'Станция состоит из 4 зон: A, B, C, D'"
        ,t2: "Полезная информация из терминала: 'Зона A находилась в середине станции'"
        ,t3: "Полезная информация из терминала: 'В зоне D есть спасательные корабли'"
        ,t4: "Полезная информация из терминала: 'Зона D направо, Зона С налево'"
        ,t5: "Полезная информация из терминала: 'В зоне С есть спасательные корабли'"
        ,t6: "Полезная информация из терминала: 'В зоне D все корабли сломаны'"
        ,t7: "Полезная информация из терминала: 'Зона D справа'"
        ,t8: "Полезная информация из терминала: 'В Зоне С и D есть спасательные корабли'"
        ,gameSaved: "Игра сохранена"
    }
})


